[Package]
Name=Gradient Filled 3D Colormap Bars
Name_de=3D-Balkendiagramm mit Farbabbildung und Gradientenfüllung
Name_ja=グラデーション塗りつぶし3Dカラーマップ棒グラフ
Name_cn=渐变填充的3D颜色映射条状图
Description=Plot 3D  bars with gradient filled colormap.\nXYZ columns are required
Description_de=Zeichnen Sie das 3D-Balkendiagramm mit Farbabbildung und Gradientenfüllung.\nEs sind XYZ-Spalten erforderlich.
Description_ja=グラデーション塗りつぶしカラーマップの3D棒グラフを作成します。\nXYZ列が必要
Description_cn=绘制带有渐变填充的3D颜色映射条形图。\n需要XYZ 列
ID=925
Version=1.1
Category=3D
Keywords=
Author=OriginLab Corp.
Type=2
Keywords_de=
Keywords_ja=
Keywords_cn=
[Origin]
Version=10.00
Pro=0
[Log]
v1.1 11/14/2023 Updated for dark mode
